<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>33.&#24615;&#33021;&#21644;&#33410;&#28857;&#22823;&#23567;&#38480;&#21046;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/style.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p><font face="??━?"><b>&#12288;&#12288;&#27880;&#24847;&#65306;</b></font><b>&#23548;&#33267;&#25171;&#24320;&#24930;&#21644;&#29983;&#25104;&#24930;&#30340;&#20027;&#35201;&#21407;&#22240;&#65292;&#26159;&#22240;&#20026;&#21333;&#20010;&#33410;&#28857;&#30340;&#20869;&#23481;&#22823;&#23567;&#36229;&#36807;&#38480;&#21046;&#20102;&#12290;&#36825;&#37324;&#20027;&#35201;&#26159;&#22823;&#23567;&#30340;&#38480;&#21046;&#21644;&#20869;&#23481;&#38271;&#24230;&#20851;&#31995;&#19981;&#22823;&#12290;</b>&#22240;&#27492;&#22312;&#20248;&#21270;&#19978;&#65292;&#20027;&#35201;&#26159;&#21387;&#32553;&#36229;&#22823;&#30340;&#22270;&#29255;&#21518;&#20877;&#25554;&#20837;&#65292;&#25110;&#32773;&#25913;&#25104;&#25554;&#20837;&#22270;&#29255;&#20195;&#30721;&#12290;</p>
<p><font face="??━?"><b>&#12288;&#12288;&#20851;&#20110;&#20869;&#23481;&#33410;&#28857;&#30340;&#22823;&#23567;&#30340;&#38480;&#21046;&#65292;&#23454;&#38469;&#19978;&#30456;&#24403;&#20110;&#19968;&#20010;&#25163;&#26426;&#32593;&#39029;&#22823;&#23567;&#30340;&#38480;&#21046;&#12290;&#20030;&#20010;&#20363;&#23376;&#65306;&#22914;&#26524;&#19968;&#20010;&#25163;&#26426;&#32593;&#39029;&#19978;&#25918;&#20960;&#24352;&#20960;MB&#30340;&#22823;&#22270;&#29255;&#65292;&#37027;&#20040;&#25171;&#24320;&#36825;&#20010;&#32593;&#39029;&#21152;&#36733;&#26102;&#23601;&#20250;&#26126;&#26174;&#30340;&#24930;&#12290;</b></font></p>
<p><font face="??━?">&#12288;&#12288;&#23545;&#20110;&#21018;&#21018;&#25509;&#35302;KM&#30418;&#23376;&#20869;&#23481;&#22411;APP&#21046;&#20316;&#30340;&#26032;&#25163;&#26469;&#35828;&#65292;&#39318;&#20808;&#24517;&#39035;&#20808;&#20102;&#35299;&#30340;&#26159;&#20869;&#23481;&#33410;&#28857;&#12290;&#22312;&#20869;&#23481;&#39033;&#30446;&#20013;&#19968;&#20010;&#20869;&#23481;&#33410;&#28857;&#23601;&#30456;&#24403;&#20110;&#19968;&#20010;&#25163;&#26426;&#39029;&#38754;&#65292;&#22312;&#36825;&#20010;&#39029;&#38754;&#19978;&#25105;&#20204;&#21487;&#20197;&#25918;&#25991;&#26412;&#12289;&#22270;&#29255;&#12289;&#34920;&#26684;&#12289;&#38899;&#39057;&#12289;&#35270;&#39057;&#21644;HTML&#20195;&#30721;&#12290;</font></p>
<p align=center><img width=550 height=359 hspace=1 vspace=1 src="2.jpg"></p>
<p><font face="??━?">&#12288;&#12288;&#20294;&#26159;&#65292;&#22312;&#36825;&#20010;&#25163;&#26426;&#39029;&#38754;&#19978;&#25105;&#20204;&#25152;&#33021;&#25918;&#30340;&#20869;&#23481;&#26159;&#26377;&#38480;&#65292;&#19968;&#33324;&#24314;&#35758;&#19968;&#20010;&#20869;&#23481;&#33410;&#28857;&#25152;&#23384;&#25918;&#30340;&#20869;&#23481;&#19981;&#35201;&#36229;&#36807;5MB&#22823;&#23567;&#12290;&#36825;&#23601;&#20687;&#25105;&#20204;&#22312;&#25163;&#26426;&#19978;&#29992;&#27983;&#35272;&#22120;&#27983;&#35272;&#32593;&#39029;&#19968;&#26679;&#30340;&#65292;&#22914;&#26524;&#25105;&#20204;&#25171;&#24320;&#19968;&#20010;&#32593;&#39029;&#20869;&#23481;&#36229;&#22810;&#22270;&#29255;&#36229;&#22823;&#65292;&#37027;&#20040;&#21152;&#36733;&#23601;&#20250;&#24456;&#24930;&#20307;&#39564;&#23601;&#19981;&#22909;&#12290;&#37027;&#20040;5MB&#22823;&#23567;&#21040;&#24213;&#33021;&#25918;&#22810;&#23569;&#20869;&#23481;?&#19968;&#33324;&#26469;&#35828;&#38271;&#24230;&#30456;&#24403;&#20110;Word&#25991;&#26723;&#30340;5&#39029;&#24038;&#21491;&#30340;&#20869;&#23481;&#65292;&#22270;&#29255;&#30340;&#35805;&#30456;&#24403;&#20110;5&#24352;1MB&#30340;&#22270;&#29255;&#12290;</font></p>
<p><font face="??━?">&#12288;&#12288;</font><font color="#ff0000" face="卜悶">&#36825;&#37324;&#38656;&#35201;&#29305;&#21035;&#27880;&#24847;&#30340;&#26159;&#19981;&#35201;&#20351;&#29992;&#22823;&#22270;&#29255;</font><font face="??━?">&#65292;&#26377;&#26102;&#19968;&#24352;&#22823;&#22270;&#29255;&#23601;&#20960;MB&#20102;&#65292;&#25163;&#26426;&#26159;&#23567;&#23631;&#35774;&#22791;&#65292;&#19968;&#33324;&#25105;&#20204;&#25226;&#22270;&#29255;&#30340;&#23485;&#24230;&#22788;&#29702;&#25104;&#30456;&#23545;&#24212;&#30340;&#27604;&#20363;&#23601;&#21487;&#20197;&#20102;&#65292;&#27604;&#22914;&#25353;&#23485;&#24230;480px&#12289;640px&#12289;720px&#30340;&#27604;&#20363;&#26469;&#32553;&#23567;&#22270;&#29255;&#65292;&#21516;&#26102;&#32534;&#36753;&#22120;&#20013;&#23613;&#37327;&#19981;&#35201;&#20351;&#29992;gif&#22270;&#29255;&#21644;png&#22270;&#29255;&#65292;&#36716;&#25442;&#25104;jpg&#26684;&#24335;&#30340;&#22270;&#29255;&#25991;&#20214;&#20250;&#26356;&#23567;&#12290;&#22914;&#26524;&#30830;&#23454;&#38656;&#35201;&#25554;&#20837;&#22823;&#22270;&#29255;&#65292;&#21017;&#38656;&#35201;&#20351;&#29992;&#25554;&#20837;&#22270;&#29255;&#20195;&#30721;&#21151;&#33021;&#12290;</font></p>
<p align=center><img hspace=1 vspace=1 src="3.jpg"></p>
<p><font face="??━?">&#12288;&#12288;&#36825;&#26679;&#25105;&#20204;&#23601;&#33021;&#22815;&#36991;&#20813;&#30001;&#20110;&#21333;&#20010;&#33410;&#28857;&#30340;&#20869;&#23481;&#36229;&#22823;&#65292;&#32780;&#23548;&#33267;&#32534;&#36753;&#22120;&#24615;&#33021;&#29942;&#39048;&#21644;&#21152;&#36733;&#36895;&#24230;&#36229;&#24930;&#30340;&#38382;&#39064;&#12290;</font></p>
<p align=justify><font face="Times New Roman"></font></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/000.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/002.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://www.kmbox.cn" rel="external">&#26412;&#24212;&#29992;&#20351;&#29992;KM&#30418;&#23376;&#21046;&#20316;</a></h1></div></div></body></html>
