<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>35.&#20851;&#20110;KM&#30418;&#23376;&#36719;&#20214;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/style.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p></p>
<p><font face="??━?">&#12288;&#12288;</font><font face="??━?"><b>&#20851;&#20110;</b></font><b>KM</b><font face="??━?"><b>&#30418;&#23376;&#36719;&#20214;</b></font></p>
<p></p>
<p><font face="??━?">&#12288;&#12288;</font>KM<font face="??━?">&#30418;&#23376;&#26159;&#19968;&#27454;&#25903;&#25345;&#25991;&#23383;&#12289;&#34920;&#26684;&#12289;&#22270;&#29255;&#12289;&#38899;&#39057;&#21644;&#35270;&#39057;&#28151;&#21512;&#25490;&#29256;&#30340;&#25163;&#26426;</font>APP<font face="??━?">&#21046;&#20316;&#36719;&#20214;&#12290;&#36719;&#20214;&#36866;&#29992;&#20110;&#21046;&#20316;&#20225;&#19994;</font>APP<font face="??━?">&#24494;&#21002;</font>(<font face="??━?">&#26399;&#21002;&#12289;&#26434;&#24535;</font>)<font face="??━?">&#12289;</font>APP<font face="??━?">&#35838;&#31243;&#12289;</font>APP<font face="??━?">&#30456;&#20876;&#65292;&#21450;&#23548;&#20986;</font>WebAPP<font face="??━?">&#12289;&#21046;&#20316;&#32593;&#31449;</font>APP<font face="??━?">&#23458;&#25143;&#31471;&#31561;&#31561;&#12290;</font></p>
<p></p>
<p align=center><img hspace=1 vspace=1 src="4.jpg"></p>
<p></p>
<p><font face="??━?">&#12288;&#12288;</font><font face="??━?"><b>&#20010;&#24615;&#38405;&#35835;</b></font>/<font face="??━?"><b>&#20010;&#24615;&#24494;&#21002;</b></font></p>
<p></p>
<p><font face="??━?">&#12288;&#12288;&#22270;&#25991;&#34920;&#26684;</font>/<font face="??━?">&#38899;&#39057;&#35270;&#39057;&#65292;&#19968;&#38190;&#29983;&#25104;</font>APP<font face="??━?">&#65292;&#38543;&#26102;&#38543;&#22320;&#38405;&#35835;&#26368;&#24819;&#35835;&#30340;&#20869;&#23481;&#12290;&#32771;&#35797;&#22797;&#20064;&#36164;&#26009;&#19968;&#22823;&#22534;&#12289;&#24037;&#20316;&#20805;&#30005;&#26102;&#38388;&#20005;&#37325;&#30862;&#29255;&#21270;&#12289;&#21150;&#20844;&#25991;&#26696;&#20869;&#37096;&#36164;&#26009;&#31163;&#32447;&#38405;&#35835;&#12289;&#20225;&#19994;&#30340;&#29992;&#25143;&#23601;&#26159;&#19968;&#32676;&#20010;&#24615;&#35835;&#32773;&#12289;&#20877;&#23567;&#30340;&#20010;&#20307;&#20063;&#33021;&#21457;&#24067;&#23646;&#20110;&#33258;&#24050;&#30340;&#20010;&#24615;&#24494;&#21002;&#12290;&#12290;&#12290;</font>DIY<font face="??━?">&#26159;&#31181;&#20048;&#36259;&#65292;&#25317;&#26377;&#23427;&#20320;&#20063;&#21487;&#20197;&#26159;&#25163;&#26426;</font>APP<font face="??━?">&#21046;&#20316;&#39640;&#25163;&#21734;&#12290;</font></p>
<p align=center><img hspace=1 vspace=1 src="5.jpg"></p>
<p align=center></p>
<p><font face="??━?">&#12288;&#12288;</font><font face="??━?"><b>&#20010;&#24615;&#38405;&#35835;&#30340;&#37325;&#35201;</b></font></p>
<p></p>
<p><font face="??━?">&#12288;&#12288;&#22312;&#32593;&#32476;&#20449;&#24687;&#39134;&#36895;&#21457;&#23637;&#30340;&#20170;&#22825;&#65292;&#30693;&#35782;&#29190;&#28856;&#30340;&#24180;&#20195;&#65292;&#25105;&#20204;&#30340;&#20307;&#21147;&#12289;&#35760;&#24518;&#21147;&#12289;&#23398;&#20064;&#26102;&#38388;&#37117;&#26174;&#24471;&#38750;&#24120;&#30340;&#26377;&#38480;&#65292;&#28982;&#32780;&#31038;&#20250;&#30340;&#31454;&#20105;&#12289;&#21830;&#22330;&#30340;&#31454;&#20105;&#12289;&#32844;&#22330;&#30340;&#31454;&#20105;</font>...<font face="??━?">&#20276;&#38543;&#30528;&#31227;&#21160;&#32593;&#32476;&#31561;&#26032;&#30693;&#35782;&#32463;&#27982;&#20307;&#30340;&#21457;&#23637;&#65292;&#31454;&#20105;&#36234;&#28436;&#36234;&#28872;&#12290;&#25105;&#20204;&#36843;&#20999;&#30340;&#38656;&#35201;&#23545;&#22823;&#37327;&#30340;&#20449;&#24687;&#21644;&#30693;&#35782;&#36827;&#34892;&#31649;&#29702;&#65292;&#22240;&#27492;&#20316;&#32773;&#24320;&#21457;&#20102;&#36825;&#26679;&#19968;&#20010;&#36719;&#20214;</font>&#8212;&#8212;KM<font face="??━?">&#30418;&#23376;</font>(KM, Knowledge Management <font face="??━?">&#20013;&#25991;&#32763;&#35793;&#65306;&#30693;&#35782;&#31649;&#29702;</font>)<font face="??━?">&#65292;&#24076;&#26395;&#36890;&#36807;&#31616;&#21333;&#30340;&#30693;&#35782;&#31649;&#29702;&#21644;&#20010;&#24615;&#38405;&#35835;&#65292;&#22312;&#31227;&#21160;&#32593;&#32476;&#26102;&#20195;&#65292;&#35753;&#20320;&#22312;&#26377;&#38480;&#30340;&#26102;&#38388;&#37324;&#24555;&#36895;&#25552;&#21319;&#24744;&#30340;&#30693;&#35782;&#31454;&#20105;&#21147;&#12290;</font></p>
<p></p>
<p><font face="??━?"><b>&#12288;&#12288;&#20010;&#24615;&#24494;&#21002;&#30340;&#20248;&#21183;</b></font></p>
<p></p>
<p><font face="??━?">&#12288;&#12288;&#20010;&#24615;&#24494;&#21002;&#26159;&#19968;&#31181;&#26681;&#25454;&#29992;&#25143;&#33258;&#36523;&#30340;&#38405;&#35835;&#38656;&#35201;&#65292;&#38024;&#23545;&#26576;&#19968;&#30693;&#35782;&#28857;&#36827;&#34892;&#24402;&#32435;&#12289;&#32452;&#32455;&#20869;&#23481;&#65292;&#20351;&#29992;</font>KM<font face="??━?">&#30418;&#23376;&#21046;&#20316;&#29983;&#25104;&#30340;&#25163;&#26426;</font>APP<font face="??━?">&#24494;&#21002;&#12290;&#20854;&#20248;&#21183;&#26159;&#65306;&#26041;&#20415;&#31616;&#21333;&#39640;&#25928;&#22320;&#23398;&#20064;&#65292;&#20869;&#23481;&#30693;&#35782;&#28857;&#23601;&#26159;&#21046;&#20316;&#32773;&#26368;&#24819;&#23398;&#20064;&#30340;&#26680;&#24515;&#20869;&#23481;&#65292;&#27809;&#26377;&#32321;&#26434;&#30340;&#38271;&#31687;&#22823;&#35770;&#12290;&#38543;&#26102;&#38543;&#22320;&#23398;&#20064;&#65292;&#19981;&#21463;&#20219;&#20309;&#26102;&#38388;&#12289;&#31354;&#38388;&#12289;&#22320;&#28857;&#30340;&#38480;&#21046;&#36827;&#34892;&#23398;&#20064;&#65292;&#20320;&#22312;&#20844;&#36710;&#31449;&#31561;&#36710;&#26102;&#65292;&#21487;&#20197;&#25343;&#20986;&#25163;&#26426;&#26469;&#23398;&#20064;&#65292;&#20320;&#22312;&#39184;&#21381;&#21507;&#39277;&#31561;&#33756;&#26102;&#65292;&#21487;&#20197;&#25343;&#20986;&#25163;&#26426;&#26469;&#23398;&#20064;&#65292;&#20320;&#22312;&#36538;&#30528;&#30561;&#35273;&#26102;&#65292;&#21487;&#20197;&#25343;&#20986;&#25163;&#26426;&#26469;&#23398;&#20064;&#12290;</font></p>
<p></p>
<p align=center><img hspace=1 vspace=1 src="6.jpg"></p>
<p></p>
<p><font face="??━?"><b>&#12288;&#12288;&#20010;&#24615;&#24494;&#21002;&#30340;&#30693;&#35782;&#33829;&#38144;</b></font></p>
<p></p>
<p><font face="??━?">&#12288;&#12288;&#22312;&#30693;&#35782;&#32463;&#27982;&#19982;&#32593;&#36141;&#28040;&#36153;&#39134;&#36895;&#21457;&#23637;&#30340;&#20170;&#22825;&#65292;&#28040;&#36153;&#32773;&#20102;&#35299;&#20135;&#21697;&#12289;&#35748;&#21487;&#20135;&#21697;&#65292;&#36141;&#20080;&#20135;&#21697;&#30340;&#23186;&#20171;&#24050;&#32463;&#21457;&#29983;&#20102;&#24040;&#22823;&#30340;&#21464;&#21270;&#12290;&#20225;&#19994;&#38656;&#35201;&#19968;&#31181;&#26032;&#30340;&#33829;&#38144;&#26041;&#24335;&#21521;&#22823;&#20247;&#20256;&#25773;&#20135;&#21697;&#30693;&#35782;&#12289;&#21697;&#29260;&#27010;&#24565;&#12289;&#26381;&#21153;&#23447;&#26088;&#31561;&#65292;&#36827;&#32780;&#28608;&#21457;&#28040;&#36153;&#38656;&#27714;&#25299;&#23485;&#24066;&#22330;&#65292;&#36825;&#23601;&#26159;&#20010;&#24615;&#24494;&#21002;&#30693;&#35782;&#33829;&#38144;&#65292;&#19968;&#31181;&#20225;&#19994;&#21521;&#22823;&#20247;&#20256;&#25773;&#20135;&#21697;&#25110;&#26381;&#21153;&#30693;&#35782;&#30340;&#23459;&#20256;&#25512;&#24191;&#33829;&#38144;&#26041;&#24335;&#12290;</font></p>
<p></p>
<p><font face="??━?">&#12288;&#12288;&#20010;&#24615;&#24494;&#21002;&#20570;&#20026;&#20225;&#19994;&#36830;&#25509;&#20010;&#24615;&#29992;&#25143;&#32676;&#20307;&#30340;&#26032;&#22411;&#20869;&#23481;&#36733;&#20307;&#65292;&#20256;&#25773;&#21463;&#20247;&#26356;&#31934;&#20934;&#12289;&#25104;&#26412;&#20063;&#26356;&#20302;&#12290;</font> <font face="??━?">&#36890;&#36807;&#20010;&#24615;&#24494;&#21002;&#23558;&#20225;&#19994;&#30340;&#21697;&#29260;&#25991;&#21270;&#12289;&#21830;&#21697;&#30693;&#35782;&#12289;&#26381;&#21153;&#30693;&#35782;&#12289;&#33829;&#38144;&#25512;&#24191;&#20869;&#23481;</font>...<font face="??━?">&#31561;&#36827;&#34892;&#21457;&#24067;&#65292;&#26356;&#26377;&#21033;&#20110;&#25552;&#39640;&#20225;&#19994;&#30340;&#30693;&#21517;&#24230;&#12289;&#29992;&#25143;&#30340;&#24544;&#35802;&#24230;&#65292;&#24517;&#28982;&#33021;&#32473;&#20225;&#19994;&#24102;&#26469;&#26356;&#22810;&#30340;&#20215;&#20540;&#21644;&#21830;&#26426;&#12290;</font></p>
<p></p>
<p>&#12288;&#12288;<b>&#27880;&#20876;&#32852;&#31995;&#26041;&#24335;&#65306;</b></p>
<p></p>
<p>&#12288;&#12288;&#23448;&#26041;&#32593;&#31449;&#65306;<a href="http://www.kmbox.cn" rel="external"><font color="#0000ff"><u>http://www.kmbox.cn</u></font></a></p>
<p></p>
<p>&#12288;&#12288;&#32852;&#31995;QQ:763809988 &#25163;&#26426;/&#24494;&#20449;/&#25903;&#20184;&#23453;:13824132008</p>
<p></p>
<p align=right><font face="??━?">&#20316;&#32773;</font>&#65306;<font face="??━?">&#38472;&#26126;&#28059;</font> 2015/5/1 </p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/002.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../../index.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://www.kmbox.cn" rel="external">&#26412;&#24212;&#29992;&#20351;&#29992;KM&#30418;&#23376;&#21046;&#20316;</a></h1></div></div></body></html>
